/* КВЕД codes for economic activity, corresponding to КВЕД-2015
 * Keep this expanded and updated. */
const KVED_DB = {
  53.20: "Інша поштова та кур'єрська діяльність",
  58.21: "Видання комп'ютерних ігор",
  58.29: "Видання іншого програмного забезпечення",
  62.01: "Комп'ютерне програмування",
  62.02: "Консультування з питань інформатизації",
  62.09: "Інша діяльність у сфері інформаційних технологій і комп'ютерних систем",
  63.11: "Оброблення даних, розміщення інформації на веб-вузлах і пов'язана з ними діяльність",
  63.99: "Надання інших інформаційних послуг, н.в.і.у.",
  72.11: "Дослідження й експериментальні розробки в галузі біотехнологій",
  72.19: "Дослідження й експериментальні розробки в галузі інших природничих і технічних наук",
  72.20: "Дослідження й експериментальні розробки в галузі суспільних і гуманітарних наук",
  74.30: "Надання послуг перекладу",  
}
